// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "一个稍稍不留神",
        "亲亲宝贝小可爱长大一岁啦！",
        "十七岁的宝贝要继续做最快乐的皮小孩，",
        "还要继续追寻自己所向往的光。",
        "我的怀抱只为宝贝一人敞开，",
        "今生今世只让宝贝一个人停靠。",
        "生日快乐，我最可爱的小精灵~",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-09-18T21:00:00",
    // 双方的名字
    names: ["亲亲宝贝", "臭哥哥"]
}
